{"Philosophi%C3%A6_Naturalis_Principia_Mathematica": "<img src=\"https://upload.wikimedia.org/wikipedia/commons/thumb/1/17/Prinicipia-title.png/320px-Prinicipia-title.png\" alt=\"Wikipedia thumbnail\" style=\"float:left; margin-right:10px;\"><p><b><span><i lang=\"la\">Philosophiæ Naturalis Principia Mathematica</i></span></b> often referred to as simply the <b><span><i lang=\"la\">Principia</i></span></b>, is a book by Isaac Newton that expounds Newton's laws of motion and his law of universal gravitation. The <i>Principia</i> is written in Latin and comprises three volumes, and was first published on 5 July 1687.</p>", "Newton%27s_law_of_universal_gravitation": "<p><b>Newton's law of universal gravitation</b> says that every particle attracts every other particle in the universe with a force that is proportional to the product of their masses and inversely proportional to the square of the distance between their centers. Separated objects attract and are attracted as if all their mass were concentrated at their centers. The publication of the law has become known as the \"first great unification\", as it marked the unification of the previously described phenomena of gravity on Earth with known astronomical behaviors.</p>", "Friction": "<img src=\"https://upload.wikimedia.org/wikipedia/commons/thumb/f/f7/Friction_Animation_2_Blocks.gif/320px-Friction_Animation_2_Blocks.gif\" alt=\"Wikipedia thumbnail\" style=\"float:left; margin-right:10px;\"><p><b>Friction</b> is the force resisting the relative motion of solid surfaces, fluid layers, and material elements sliding against each other. \nTypes of friction include dry, fluid, lubricated, skin, and internal.</p>", "Compartmental_models_in_epidemiology": "<p><b>Compartmental models</b> are a very general modelling technique. They are often applied to the mathematical modelling of infectious diseases. The population is assigned to compartments with labels – for example, <b>S</b>, <b>I</b>, or <b>R</b>,. People may progress between compartments. The order of the labels usually shows the flow patterns between the compartments; for example SEIS means susceptible, exposed, infectious, then susceptible again.</p>", "Cryptocurrency": "<img src=\"https://upload.wikimedia.org/wikipedia/commons/thumb/4/46/Bitcoin.svg/320px-Bitcoin.svg.png\" alt=\"Wikipedia thumbnail\" style=\"float:left; margin-right:10px;\"><p>A <b>cryptocurrency</b>, <b>crypto-currency</b>, or <b>crypto</b> is a digital currency designed to work as a medium of exchange through a computer network that is not reliant on any central authority, such as a government or bank, to uphold or maintain it.</p>", "Mathematical_modelling_of_infectious_disease": "<p>Mathematical models can project how infectious diseases progress to show the likely outcome of an epidemic and help inform public health and plant health interventions. Models use basic assumptions or collected statistics along with mathematics to find parameters for various infectious diseases and use those parameters to calculate the effects of different interventions, like mass vaccination programs. The modelling can help decide which intervention(s) to avoid and which to trial, or can predict future growth patterns, etc.</p>", "Vincenty%27s_formulae": "<p><b>Vincenty's formulae</b> are two related iterative methods used in geodesy to calculate the distance between two points on the surface of a spheroid, developed by Thaddeus Vincenty (1975a). They are based on the assumption that the figure of the Earth is an oblate spheroid, and hence are more accurate than methods that assume a spherical Earth, such as great-circle distance.</p>", "ResearchGate": "<p><b>ResearchGate</b> is a European commercial social networking site for scientists and researchers to share papers, ask and answer questions, and find collaborators. According to a 2014 study by <i>Nature</i> and a 2016 article in <i>Times Higher Education</i>, it is the largest academic social network in terms of active users, although other services have more registered users, and a 2015–2016 survey suggests that almost as many academics have Google Scholar profiles.</p>", "World_Geodetic_System": "<img src=\"https://upload.wikimedia.org/wikipedia/commons/4/4c/Azimutalprojektion-schief_kl-cropped.png\" alt=\"Wikipedia thumbnail\" style=\"float:left; margin-right:10px;\"><p>The <b>World Geodetic System</b> (<b>WGS</b>) is a standard used in cartography, geodesy, and satellite navigation including GPS. The current version, <b>WGS 84</b>, defines an Earth-centered, Earth-fixed coordinate system and a geodetic datum, and also describes the associated Earth Gravitational Model (EGM) and World Magnetic Model (WMM). The standard is published and maintained by the United States National Geospatial-Intelligence Agency.</p>", "Great-circle_distance": "<img src=\"https://upload.wikimedia.org/wikipedia/commons/thumb/c/cb/Illustration_of_great-circle_distance.svg/320px-Illustration_of_great-circle_distance.svg.png\" alt=\"Wikipedia thumbnail\" style=\"float:left; margin-right:10px;\"><p>The <b>great-circle distance</b>, <b>orthodromic distance</b>, or <b>spherical distance</b> is the distance along a great circle.</p>"}